[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "improved-vimcursor",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "obsidian-mind-map",
  "obsidian-relative-line-numbers",
  "cm-editor-syntax-highlight-obsidian",
  "readwise-official"
]